"article-languages-label" = "\U10d2\U10d4\U10d2\U10e8\U10d0\U10d2\U10dd\U10e0\U10d8\U10d7 \U10dc\U10d8\U10dc\U10d0";
"wikimedia-articletopics-topic-education" = "\U10d2\U10d0\U10dc\U10d0\U10d7\U10da\U10d4\U10d1\U10d0";
"main-menu-zero-faq" = "Wikipedia Zero FAQ";
"wikimedia-articletopics-topic-art" = "\U10ee\U10d4\U10da\U10dd\U10d5\U10dc\U10d4\U10d1\U10d0";
"settings-title" = "\U10de\U10d0\U10e0\U10d0\U10db\U10d4\U10e2\U10e0\U10d4\U10e4\U10d8";
"wikimedia-articletopics-topic-technology" = "\U10e2\U10d4\U10e5\U10dc\U10dd\U10da\U10dd\U10d2\U10d8\U10d4\U10d1\U10d8";
"wikimedia-articletopics-topic-transportation" = "\U10e2\U10e0\U10d0\U10dc\U10e1\U10de\U10dd\U10e0\U10e2\U10d8";
"about-content-license" = "\U10d3\U10d8\U10dc\U10dd\U10e0\U10d4\U10e8 \U10da\U10d8\U10ea\U10d4\U10dc\U10d6\U10d8\U10d0";
"wikimedia-articletopics-topic-performing-arts" = "\U10db\U10e3\U10e1\U10d8\U10d9\U10d0, \U10d7\U10d4\U10d0\U10e2\U10e0\U10d8, \U10ea\U10d4\U10d9\U10d5\U10d0";
"saved-title" = "\U10e9\U10e3\U10d0\U10da\U10d8\U10e0\U10d8";
"wikimedia-articletopics-topic-general-science" = "\U10d6\U10dd\U10d2\U10d0\U10d3\U10d8 \U10db\U10d4\U10ea\U10dc\U10d8\U10d4\U10e0\U10d4\U10d1\U10d0";
"wikimedia-articletopics-topic-europe" = "\U10d4\U10d5\U10e0\U10dd\U10de\U10d0";
"featured-widget-content-failure-for-date" = "\U10d2\U10d8\U10e8\U10dc\U10d0\U10d2\U10dd\U10e0\U10d0 \U10e1\U10e2\U10d0\U10e2\U10d8\U10d0 \U10d5\U10d0 \U10e0\U10d4 \U10ee\U10d4\U10db\U10d8\U10dd\U10da\U10e3 \U10d7\U10d4 \U10d7\U10d0\U10e0\U10d8\U10e6\U10d8\U10e8\U10dd.";
"wikimedia-articletopics-topic-business-and-economics" = "\U10d1\U10d8\U10d6\U10dc\U10d4\U10e1\U10d8 \U10d3\U10d0 \U10d4\U10d9\U10dd\U10dc\U10dd\U10db\U10d8\U10d9\U10d0";
"explore-featured-article-heading" = "\U10d2\U10d8\U10e8\U10dc\U10d0\U10d2\U10dd\U10e0\U10d0 \U10e1\U10e2\U10d0\U10e2\U10d8\U10d0";
"search-recent-title" = "\U10d0\U10e1\U10d4\U10e0\U10d3\U10d4 \U10d2\U10dd\U10e0\U10e3\U10dc\U10d3\U10d8\U10d7";
"wikimedia-articletopics-topic-literature" = "\U10da\U10d8\U10e2\U10d4\U10e0\U10d0\U10e2\U10e3\U10e0\U10d0";
"explore-feed-preferences-show-featured-article-title" = "\U10e5\U10d0\U10eb\U10d8\U10e0\U10d4 \U10d1\U10d0\U10e0\U10d7\U10d8 \U201e\U10d2\U10d8\U10e8\U10dc\U10d0\U10d2\U10dd\U10e0\U10d0 \U10e1\U10e2\U10d0\U10e2\U10d8\U10d0\U201c";
"navbar-title-mode-edit-wikitext-preview" = "\U10d2\U10d8\U10ec\U10dd\U10d7\U10dd\U10da\U10dd\U10e0\U10d0\U10e4\U10d0";
"wikitext-preview-changes" = "\U10db\U10d8\U10e8\U10dc\U10d0\U10e6\U10d4\U10da\U10d8 \U10d7\U10d8\U10e0\U10d0\U10e4\U10d4\U10e4\U10d8\U10e8 \U10d2\U10d8\U10ec\U10dd\U10d7\U10dd\U10da\U10dd\U10e0\U10d0\U10e4\U10d0\U10e8 \U10eb\U10d8\U10e0\U10d0\U10e4\U10d0\U2026";
"wikimedia-articletopics-topic-medicine-and-health" = "\U10db\U10d4\U10d3\U10d8\U10ea\U10d8\U10dc\U10d0 \U10d3\U10d0 \U10ef\U10d0\U10dc\U10db\U10e0\U10d7\U10d4\U10da\U10dd\U10d1\U10d0";
"wikimedia-articletopics-topic-biography" = "\U10d1\U10d8\U10dd\U10d2\U10e0\U10d0\U10e4\U10d8\U10d0 (\U10e7\U10d5\U10d4\U10da\U10d0)";
"empty-no-other-article-languages-message" = "\U10d7\U10d4 \U10e1\U10e2\U10d0\U10e2\U10d8\U10d0 \U10d3\U10d8\U10dd \U10d5\U10d0 \U10e0\U10d4 \U10ed\U10d0\U10e0\U10d8\U10da\U10d8 \U10e8\U10ee\U10d5\U10d0 \U10dc\U10d8\U10dc\U10d0\U10e8\U10d0";
"wikimedia-articletopics-topic-earth-and-environment" = "\U10d3\U10d4\U10d3\U10d0\U10db\U10d8\U10ec\U10d0 \U10d3\U10d0 \U10d2\U10d0\U10e0\U10d4\U10db\U10dd";
"diff-compare-header-to-info-heading" = "\U10d0\U10d3\U10e0\U10d4\U10e1\U10d0\U10e2\U10d8";
"history-title" = "\U10d8\U10e1\U10e2\U10dd\U10e0\U10d8\U10d0";
"main-menu-about" = "\U10d0\U10de\U10da\U10d8\U10d9\U10d0\U10ea\U10d8\U10d0 \"\U10d5\U10d8\U10d9\U10d8\U10de\U10d4\U10d3\U10d8\U10d0\U10e8\" \U10d2\U10d4\U10e8\U10d0";
"diff-compare-header-from-info-heading" = "\U10db\U10d0\U10ef\U10e6\U10dd\U10dc\U10d0\U10da\U10d8:";
"wikimedia-articletopics-topic-south-america" = "\U10e1\U10d0\U10db\U10ee\U10e0\U10d4\U10d7\U10d8 \U10d0\U10db\U10d4\U10e0\U10d8\U10d9\U10d0";
"wikimedia-articletopics-topic-tv-and-film" = "\U10e2\U10d4\U10da\U10d4\U10d5\U10d8\U10d6\U10d8\U10d0 \U10d3\U10d0 \U10d9\U10d8\U10dc\U10dd";
"article-languages-filter-placeholder" = "\U10dc\U10d8\U10dc\U10d0\U10e8 \U10e4\U10d8\U10da\U10e2\U10e0\U10d8";
"history-clear-confirmation-heading" = "\U10d3\U10dd\U10d1\U10da\U10d0\U10e1\U10d0\U10d7\U10dd \U10d0\U10e0\U10eb\U10d0 \U10d0\U10e1\U10d4\U10e0\U10d3\U10d4\U10d8\U10d0\U10dc\U10d8 \U10d4\U10da\U10d4\U10db\U10d4\U10dc\U10e2\U10d8?";
"wikimedia-articletopics-topic-food-and-drink" = "\U10e1\U10d0\U10d9\U10d5\U10d4\U10d1\U10d8 \U10d3\U10d0 \U10e1\U10d0\U10e1\U10db\U10d4\U10da\U10d8";
"main-menu-title" = "\U10ee\U10dd\U10da\U10dd";
"wikimedia-articletopics-topic-music" = "\U10db\U10e3\U10e1\U10d8\U10d9\U10d0";
"wikimedia-articletopics-topic-north-america" = "\U10e9\U10e0\U10d3\U10d8\U10da\U10dd\U10d4\U10d7\U10d8 \U10d0\U10db\U10d4\U10e0\U10d8\U10d9\U10d0";
"main-menu-nearby" = "\U10d2\U10dd\U10ee\U10dd\U10da\U10e3\U10d0\U10e1";
"wikimedia-articletopics-topic-architecture" = "\U10d0\U10e0\U10e5\U10d8\U10e2\U10d4\U10e5\U10e2\U10e3\U10e0\U10d0";
"wikimedia-articletopics-topic-women" = "\U10d1\U10d8\U10dd\U10d2\U10e0\U10d0\U10e4\U10d8\U10d0 (\U10e5\U10d0\U10da\U10d4\U10d1\U10d8)";
"main-menu-account-logout" = "\U10d2\U10d8\U10e8\U10e3\U10da\U10d0";
"account-creation-missing-fields" = "\U10d0\U10dc\U10d2\U10d0\U10e0\U10d8\U10e8\U10d8\U10e8 \U10d2\U10d0\U10dc\U10ec\U10e7\U10e3\U10db\U10d0\U10da\U10dd \U10e3\U10ea\U10d8\U10dd \U10e0\U10d4 \U10db\U10d0\U10ee\U10d5\U10d0\U10e0\U10d4\U10d1\U10e3\U10e8 \U10ef\U10dd\U10ee\U10dd\U10e8, \U10de\U10d0\U10e0\U10dd\U10da\U10d8\U10e8 \U10d3\U10dd \U10de\U10d0\U10e0\U10dd\U10da\U10d8\U10e8 \U10d2\U10dd\U10db\U10d0\U10df\U10d8\U10e0\U10d0\U10e4\U10d0\U10e8 \U10db\U10d4\U10ec\U10e3\U10e0\U10d0\U10e4\U10d0.";
"account-creation-passwords-mismatched" = "\U10de\U10d0\U10e0\U10dd\U10da\U10d8 \U10d5\U10d0\U10e3\U10ee\U10d5\U10d0\U10d3\U10e3.";
"search-recent-clear-delete-all" = "\U10d0\U10e0\U10eb\U10d0\U10e8 \U10da\U10d0\U10e1\U10e3\U10d0";
"main-menu-rate-app" = "\U10d0\U10de\U10da\U10d8\U10d9\U10d0\U10ea\U10d8\U10d0\U10e8 \U10e8\U10d4\U10e4\U10d0\U10e1\U10d4\U10d1\U10d0";
"main-menu-account-title-logged-in" = "\U10db\U10d8\U10e8\U10e3\U10da\U10d8\U10e0\U10d8 \U10e0\U10d4\U10d7 \U10db\U10e3\U10ed\U10dd: %1$@";
"edit-summary-choice-linked-words" = "\U10d2\U10d4\U10eb\U10d8\U10dc\U10d4\U10da\U10d8 \U10e0\U10e1\U10ee\U10e3\U10d4\U10e4\U10d8";
"wikitext-upload-captcha-error" = "CAPTCHA-\U10e8 \U10d3\U10dd\U10d3\U10d0\U10e1\U10e3\U10e0\U10d0\U10e4\U10d0\U10e8 \U10e9\U10d8\U10da\U10d0\U10d7\U10d0..";
"history-clear-delete-all" = "\U10d0\U10e0\U10eb\U10d0\U10e8 \U10da\U10d0\U10e1\U10e3\U10d0";
"wikimedia-articletopics-topic-sports" = "\U10e1\U10de\U10dd\U10e0\U10e2\U10d8";
"account-creation-logging-in" = "\U10e1\U10d8\U10e1\U10e2\U10d4\U10db\U10d0\U10e8\U10d0 \U10db\U10d8\U10e8\U10e3\U10da\U10d0\U2026";
"account-creation-captcha-obtaining" = "\U10d0\U10ee\U10d0\U10da CAPTCHA-\U10e8 \U10db\U10d4\U10e6\U10d4\U10d1\U10d0.";
"wikimedia-articletopics-topic-computers-and-internet" = "\U10d9\U10dd\U10db\U10de\U10d8\U10e3\U10e2\U10d4\U10e0\U10d4\U10d1\U10d8 \U10d3\U10d0 \U10d8\U10dc\U10e2\U10d4\U10e0\U10dc\U10d4\U10e2\U10d8";
"wikimedia-articletopics-topic-engineering" = "\U10d8\U10dc\U10df\U10d8\U10dc\U10d4\U10e0\U10d8\U10d0";
"search-title" = "\U10d2\U10dd\U10e0\U10e3\U10d0";
"wikimedia-articletopics-topic-comics-and-anime" = "\U10d9\U10dd\U10db\U10d8\U10e5\U10e1\U10d4\U10d1\U10d8 \U10d3\U10d0 \U10d0\U10dc\U10d8\U10db\U10d4";
"wikimedia-articletopics-topic-fashion" = "\U10db\U10dd\U10d3\U10d0";
"search-recent-clear-confirmation-sub-heading" = "\U10d7\U10d4 \U10e5\U10d8\U10db\U10d8\U10dc\U10ef\U10e3\U10d0 \U10d5\U10d4\U10d2\U10d8\U10e3\U10e5\U10d5\U10d4\U10d1\U10e3!";
"wikimedia-articletopics-topic-video-games" = "\U10d5\U10d8\U10d3\U10d4\U10dd\U10d7\U10d0\U10db\U10d0\U10e8\U10d4\U10d1\U10d8";
"main-menu-terms-of-use" = "\U10d2\U10f7\U10db\U10dd\U10e0\U10d8\U10dc\U10d0\U10e4\U10d0\U10e8 \U10ec\U10d4\U10e1\U10d4\U10e4\U10d8";
"wikimedia-articletopics-topic-biology" = "\U10d1\U10d8\U10dd\U10da\U10dd\U10d2\U10d8\U10d0";
"wikimedia-articletopics-topic-entertainment" = "\U10d2\U10d0\U10e0\U10d7\U10dd\U10d1\U10d0";
"empty-no-other-article-languages-title" = "\U10e8\U10ee\U10d5\U10d0 \U10dc\U10d8\U10dc\U10d4\U10e4\U10d8 \U10d5\U10d0 \U10e0\U10d4 \U10ee\U10d4\U10db\U10d8\U10dd\U10ed\U10d8\U10e0\U10d8\U10dc\U10d0\U10e4\U10e3\U10e1";
"wikimedia-articletopics-topic-asia" = "\U10d0\U10d6\U10d8\U10d0";
"wikitext-upload-save" = "\U10d8\U10e9\U10e3\U10d0\U10da\U10e3\U10d0\U10e4\U10e3...";
"wikimedia-articletopics-topic-mathematics" = "\U10db\U10d0\U10d7\U10d4\U10db\U10d0\U10e2\U10d8\U10d9\U10d0";
"wikimedia-articletopics-topic-oceania" = "\U10d0\U10d5\U10e1\U10e2\U10e0\U10d0\U10da\U10d8\U10d0 \U10d3\U10d0 \U10dd\U10d9\U10d4\U10d0\U10dc\U10d4\U10d7\U10d8";
"more-menu" = "\U10e3\U10db\U10dd\U10e1\U10d8";
"wikimedia-articletopics-topic-society" = "\U10e1\U10d0\U10d6\U10dd\U10d2\U10d0\U10d3\U10dd\U10d4\U10d1\U10d0";
"account-creation-saving" = "\U10d8\U10e9\U10e3\U10d0\U10da\U10e3\U10d0\U10e4\U10e3\U2026";
"wikimedia-articletopics-topic-philosophy-and-religion" = "\U10e4\U10d8\U10da\U10dd\U10e1\U10dd\U10e4\U10d8\U10d0 \U10d3\U10d0 \U10e0\U10d4\U10da\U10d8\U10d2\U10d8\U10d0";
"main-menu-heading-legal" = "\U10d9\U10dd\U10dc\U10e4\U10d8\U10d3\U10d4\U10dc\U10ea\U10d8\U10d0\U10da\U10e3\U10e0\U10dd\U10d1\U10d0 \U10d3\U10dd \U10ec\U10d4\U10e1\U10d4\U10e4\U10d8";
"wikimedia-articletopics-topic-politics-and-government" = "\U10de\U10dd\U10da\U10d8\U10e2\U10d8\U10d9\U10d0 \U10d3\U10d0 \U10db\U10d7\U10d0\U10d5\U10e0\U10dd\U10d1\U10d0";
"search-field-placeholder-text" = "\U10d2\U10dd\U10e0\U10e3\U10d0 \U10d5\U10d8\U10d9\U10d8\U10de\U10d4\U10d3\U10d8\U10d0\U10e1";
"error-unknown" = "\U10db\U10d4\U10d2\U10dd\U10e0\U10d0\U10e4\U10d8\U10da\U10d8 \U10e0\U10d4 \U10e3\U10e9\U10d8\U10dc\U10d4\U10d1\U10e3 \U10e9\U10d8\U10da\U10d0\U10d7\U10d0\U10e8\U10d0.";
"wikimedia-articletopics-topic-physics" = "\U10e4\U10d8\U10d6\U10d8\U10d9\U10d0";
"main-menu-privacy-policy" = "\U10d9\U10dd\U10dc\U10e4\U10d8\U10d3\U10d4\U10dc\U10ea\U10d8\U10d0\U10da\U10e3\U10e0\U10dd\U10d1\U10d0\U10e8 \U10de\U10dd\U10da\U10d8\U10e2\U10d8\U10d9\U10d0";
"wikimedia-articletopics-topic-history" = "\U10d8\U10e1\U10e2\U10dd\U10e0\U10d8\U10d0";
"watchlist" = "\U10d9\U10dd\U10dc\U10e2\U10e0\U10dd\U10da\U10d8\U10e8 \U10d4\U10e0\U10d9\U10d4\U10d1\U10e3\U10da\U10d8";
"explore-feed-preferences-featured-article-description" = "\U10d3\U10e6\U10d0\U10e8 \U10d2\U10d8\U10e8\U10dc\U10d0\U10d2\U10dd\U10e0\U10d0 \U10e1\U10e2\U10d0\U10e2\U10d8\U10d0 \U10d5\U10d8\U10d9\U10d8\U10de\U10d4\U10d3\U10d8\U10d0\U10e1";
"home-news-footer" = "\U10d9\U10d8\U10da\U10d8\U10e8\U10d9\U10d8\U10da\U10e8\U10d0 \U10d0\U10ee\U10d0\U10da \U10d0\U10db\U10d1\U10d4\U10d4\U10e4\U10e1";
"wikitext-upload-save-terms-name" = "\U10d2\U10f7\U10db\U10dd\U10e0\U10d8\U10dc\U10d0\U10e4\U10d0\U10e8 \U10ec\U10d4\U10e1\U10d4\U10e4\U10d8";
"search-recent-clear-confirmation-heading" = "\U10d3\U10dd\U10d1\U10da\U10d0\U10e1\U10d0\U10d7\U10dd \U10d0\U10e1\U10d4\U10e0\U10d3\U10d4 \U10db\U10e3\U10dc\U10d0\U10d7\U10ee\U10e3\U10d0 \U10d2\U10dd\U10e0\U10e3\U10d4\U10e4\U10d8?";
"wikimedia-articletopics-topic-africa" = "\U10d0\U10e4\U10e0\U10d8\U10d9\U10d0";
"main-menu-account-login" = "\U10d5\U10d8\U10d9\U10d8\U10de\U10d4\U10d3\U10d8\U10d0\U10e8\U10d0 \U10db\U10d8\U10e8\U10e3\U10da\U10d0";
"wikimedia-articletopics-topic-central-america" = "\U10ea\U10d4\U10dc\U10e2\U10e0\U10d0\U10da\U10e3\U10e0\U10d8 \U10d0\U10d6\U10d8\U10d0";
"wikitext-upload-captcha-needed" = "CAPTCHA-\U10e8 \U10d3\U10dd\U10d3\U10d0\U10e1\U10e3\U10e0\U10d0\U10e4\U10d0\U10e8 \U10dd\U10ee\U10d5\U10d8\U10da\U10f7.";
"talk-pages-topic-reply-onboarding-title" = "\U10e1\U10ee\U10e3\U10dc\U10e3\U10d0\U10e8 \U10ee\U10d0\U10e1\U10f7\U10da\U10d4\U10e4\U10d8";
"wikimedia-articletopics-topic-chemistry" = "\U10e5\U10d8\U10db\U10d8\U10d0";
"wikimedia-articletopics-topic-military-and-warfare" = "\U10e8\U10d4\U10d8\U10d0\U10e0\U10d0\U10e6\U10d4\U10d1\U10e3\U10da\U10d8 \U10eb\U10d0\U10da\U10d4\U10d1\U10d8 \U10d3\U10d0 \U10e1\U10d0\U10d1\U10e0\U10eb\U10dd\U10da\U10dd \U10db\U10dd\U10e5\U10db\U10d4\U10d3\U10d4\U10d1\U10d4\U10d1\U10d8";
"languages-title" = "\U10dc\U10d8\U10dc\U10d4\U10e4\U10d8";
